<!DOCTYPE html>
<html>

<head>
    <title></title>
</head>

<body>
    <p><strong><span>POL&Iacute;TICA DE PRIVACIDAD</span></strong></p>
    <p><span>El presente Pol&iacute;tica de Privacidad establece los t&eacute;rminos en que la Asociaci&oacute;n
Cultural Tierra de Campeones usa y protege la informaci&oacute;n que es proporcionada por sus usuarios al 
momento de utilizar su app. Esta compa&ntilde;iacute;a est&aacute; comprometida con la seguridad con la seguridad de los datos 
de sus usuarios. Cuando le pedimos llenar los campos de informaci&oacute;n personal con la cual usted pueda ser 
identificado, lo hacemos asegurando que s&oacute;lo se emplear&aacute;n de acuerdo con los t&eacute;rminos de 
este documento. Sin embargo esta Pol&iacute;tica de Privacidad puede cambiar con el tiempo o ser actualizada por 
lo que le recomendamos y efatizamos revisar continuamente esta p&aacute;gina para asegurarse que est&aacute; de
acuerdo con dichos.</span></p>
    <p><strong><span>Informaci&oacute;n que es recogida</span></p>
    <p><span>Nuestra aplicaci&oacute;n podr&aacute; recoger informaci&acute;n personal por ejemplo: Nombre,
</span><span>&nbsp;</span><span>&nbsp;informaci&oacute;n de contacto como</span><span>&nbsp;</span>
<span>&nbsp;su direcci&oacute;n de correo electr&oacute;nica e informaci&oacute;n demogr&aacute;fica. As&iacute; 
mismo cuando sea necesario podr&aacute; ser requerida informaci&oacute;n espec&iacute;fica para procesar 
alg&uacute;n pedido o realizar una entrega o facturaci&oacute;n.</span></p>
    <p><strong><span>Uso de la informaci&oacute;n recogida</span></strong></p>
    <p><span>Nuestra aplicaci&oacute;n emplea la informaci&oacute;n con el fin de proporcionar el mejor servicio 
    posible, particularmente para mantener un registro de usuarios, de pedidos en caso que aplique, y mejorar 
    nuestros productos y servicios.&nbsp;</span><span>&nbsp;</span><span>Es posible que sean enviados correos 
    electr&oacute;nicos peri&oacute;dicamente a trav&eacute;s de nuestro sitio con ofertas especiales, 
    nuevos productos y servicios.&nbsp;</span><span>&nbsp;</span><span>Es posible que sean enviados correos 
    electr&oacute;nicos peri&oacute;dicamente a trav&eacute;s de nuestro sitio con ofertas especiales, nuevos 
    productos y otra informaci&oacute;n publicitaria que consideremos relevante para usted o que pueda brindarle 
    alg&uacute;n beneficio, estos correos electr&oacute;nicos ser&aacute;n enviados a la direcci&oacute;n que usted 
    proporcione y podr&aacute;n ser cancelados en cualquier momento.</span></p>
    <p><span>Tierra de Campeones est&aacute; altamente comprometido para cumplir con el compromiso de mantener 
su informaci&oacute;n segura. Usamos los sistemas m&aacute;s avanzados y los actualizamos constantemente para 
asegurarnos que no exista ning&uacute;n acceso no autorizado.</span></p>
    <p><strong><span>&nbsp;</span></strong></p>
    <p><strong><span>&nbsp;</span></strong></p>
    <p><strong><span>&nbsp;</span></strong></p>
    <p><strong><span>&nbsp;</span></strong></p>
    <p><strong><span>&nbsp;</span></strong></p>
    <p><strong><span>Enlaces a Terceros</span></strong></p>
    <p><span>Este aplicativo pudiera contener en laces a otros sitios que pudieran ser de su inter&eacute;s. Una 
vez que usted de clic en estos enlaces y abandone nuestra p&aacute;gina, ya no tenemos control sobre al sitio al 
que es redirigido y por lo tanto no somos responsables de los</span><span>&nbsp;</span><a 
href="https://plantillaterminosycondicionestiendaonline.com/" target="_blank"><span>t&eacute;rminos o 
privacidad</span></a><span>&nbsp;</span><span>ni de la protecci&oacute;n de sus datos en esos otros sitios 
terceros. Dichos sitios est&aacute;n sujetos a sus propias pol&iacute;ticas de privacidad por lo cual es 
recomendable que los consulte para confirmar que usted est&aacute; de acuerdo con estas.</span></p>
    <p><strong><span>Control de su informaci&oacute;n personal</span></strong></p>
    <p><span>En cualquier momento usted puede restringir la recopilaci&oacute;n o el uso de la 
informaci&oacute;n personal que es proporcionada a nuestro sitio web.</span><span>&nbsp;</span><span>&nbsp;Cada 
vez que se le solicite rellenar un formulario, como el de alta de usuario, puede marcar o desmarcar la 
opci&oacute;n de recibir informaci&oacute;n por correo electr&oacute;nico.&nbsp;</span><span>&nbsp;</span>
<span>En caso de que **** marcado la opci&oacute;n de recibir nuestro bolet&iacute;n o publicidad usted puede 
cancelarla en cualquier momento.</span></p>
    <p><span>Esta compa&ntilde;&iacute;a no vender&aacute;, ceder&aacute; ni distribuir&aacute; la 
informaci&oacute;n personal que es recopilada sin su consentimiento, salvo que sea requerido por un juez con un 
orden judicial.</span></p>
    <p><span>Tierra de Campeones Se reserva el derecho de cambiar los t&eacute;rminos de la presente 
Pol&iacute;tica de Privacidad en cualquier momento.</span></p>
</body>

</html>
